const products = [
  {
    id: 0,
    image: "https://i.ibb.co/J5S4CHH/chicken.jpg",
    title: "Филе бедра цыпленка",
    description: {
      title: "Описание",
      text:
        "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      weight: "700 гр.",
      price: 400
    },
    features: {
      title: "Характеристики",
      weight: "0,7 кг. (595-805 г.).",
      shelfLife: "6 суток",
      breed: "КОББ 500.",
      madeIn: "Тверская область"
    },
    properties: {
      title: "Свойства",
      energyValue: "135 ккал./565 кДж.",
      nutritionalValue:
        "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
    }
  },
  {
    id: 1,
    image: "https://i.ibb.co/s5BR3nn/cow.jpg",
    title: "Филе бедра гуся",
    description: {
      title: "Описание",
      text:
        "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
      weight: "700 гр.",
      price: 400
    },
    features: {
      title: "Характеристики",
      weight: "0,7 кг. (595-805 г.).",
      shelfLife: "5 суток",
      breed: "КПНП 450.",
      madeIn: "Московская область"
    },
    properties: {
      title: "Свойства",
      energyValue: "125 ккал./505 кДж.",
      nutritionalValue:
        "белки - 15,8 г., жиры - 5,7 г., углеводы - 0 г.; на 100 г."
    }
  },
  {
    id: 2,
    image: "https://i.ibb.co/RyRs1G0/cow.jpg",
    title: "Мякоть бедра говяжья",
    description: {
      title: "Описание",
      text:
        "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме",
      weight: "700 гр.",
      price: 400
    },
    features: {
      title: "Характеристики",
      weight: "0,7 кг. (595-810 г.).",
      shelfLife: "4 суток",
      breed: "КРП 20.",
      madeIn: "Ростовская область"
    },
    properties: {
      title: "Свойства",
      energyValue: "120 ккал./500 кДж.",
      nutritionalValue:
        "белки - 12,5 г., жиры - 8,2 г., углеводы - 0 г.; на 100 г."
    }
  },
  {
    id: 3,
    image: "https://i.ibb.co/VTNnkB4/breast.jpg",
    title: "Грудка цыпленка на кости",
    description: {
      title: "Описание",
      text:
        "Мясо грудки считается самым диетическим. Грудку можно отваривать, тушить с овощами, запекать под сыром, обжаривать в соусе. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом, поэтому их мясо мягкое и натуральное.",
      weight: "1000 гр.",
      price: 680
    },
    features: {
      title: "Характеристики",
      weight: "1.00 кг. (0.75-1.25кг.)",
      shelfLife: "7 суток",
      breed: "КОББ 500.",
      madeIn: "Краснодарский край, район Славянский."
    },
    properties: {
      title: "Свойства",
      energyValue: "201 ккал. / 841 кДж.",
      nutritionalValue:
        "белки - 23,6 г., жиры - 1,9 г., углеводы - 0 г.; на 100 г."
    }
  },
  {
    id: 4,
    image: "https://i.ibb.co/3dcBwp7/leg.jpg",
    title: "Голень цыпленка",
    description: {
      title: "Описание",
      text:
        "Голень — это нижняя часть куриного окорочка с очень нежным и сочным мясом. Голени подходят для жарки, запекания, приготовления праздничных закусок и согревающих бульонов. Мясо голени богато белком, аминокислотами, витаминами группы B и железом.",
      weight: "700 гр.",
      price: 434
    },
    features: {
      title: "Характеристики",
      weight: "700 г. (350-1050г.)",
      shelfLife: "5 суток",
      breed: "КОББ 500.",
      madeIn: "Рязанская область, Спасский р-н."
    },
    properties: {
      title: "Свойства",
      energyValue: "238 кКал. / 995,8 кДж.",
      nutritionalValue:
        "белки - 18,2 г., жиры - 18,4 г., углеводы - 0,1 г.; на 100 г."
    }
  }
];

export default products;
